{"title":"Conditions & terms","body":"# TERMS AND CONDITIONS\n\n* [Purpose](#purpose)\n* [Definitions](#definitions)\n* [Article 1: Products](#article-1-products)\n* [Article 2: Prices](#article-2-prices)\n* [Article 3: Privacy policy](#article-3-privacy-policy)\n* [Article 4: Cookies](#article-3-privacy-policy)\n* [Article 5: Intellectual property](#article-4-intellectual-property)\n* [Article 6: Liability](#article-5-liability)\n* [Article 7: Validity of contract](#article-6-validity-of-contract)\n* [Article 8: Length of contract](#article-7-length-of-contract)\n* [Article 9: Litigation](#article-8-litigation)\n\n## PURPOSE\n\nThese Terms & Conditions govern the products presented on this site by the company: \n\nPromod SAS\n\nChemin du verseau\n\n59700 Marcq en Baroeul\n\nFrance\n\nPhone number: +33 (0) 3 20 01 10 00 / Fax number: +33 (0) 3 20 01 10 01\n\nEmail address: <mailto:service@promod.fr>\n\nRegistered in France in the Lille Metropole Register of Commerce and Companies (R.C.S. LILLE METROPOLE), under No. 685 420 606 \n\nVAT No. FR 55 685 420 606\n\nPublisher of www.promod.com (Publisher manager: Frédéric Lefebvre, Hosting by: Coreye)\n\nHereinafter “Promod” \n\nAnd \n\nEveryone who visits on www.promod.com\n\nHereinafter \"Net Surfer\" \n\nThese terms and conditions apply to the use of this website and by proceeding further you agree to be bound by them. If you do not agree to be bound by them, you should leave this website now. \n\nThe terms and conditions apply to the navigation and product consultation on the website. We may change these conditions from time to time without notice to you. Changes will apply to any subsequent action done. It is your responsibility to check regularly to see if any changes have been made to these conditions. We reserve the right to modify or withdraw this website at any time without liability to you.\n\nEach contract shall be governed by these conditions which contain the entire agreement between you and us in respect of its subject matter and supersedes any previous agreements relating to such matter.\n\nThe general terms can be found here at all times.\n\n## DEFINITIONS\n\n\"Conditions\" means these terms and conditions concerning website navigation;\n\n\"Personal information\" means all and any information provided by you when registering on this website;\n\n\"Product\" means any product advertised on this website;\n\n\"We/Us\" means Promod SAS - Chemin du verseau - 59700 Marcq en Baroeul, France, registered in France in the Lille Metropole Register of Commerce and Companies (R.C.S. LILLE METROPOLE), under No. 685 420 606, VAT No. FR 55 685 420 606\n\n\"Website\" means www.promod.com;\n\n\"You\" means a user of this website. \n\n## ARTICLE 1: PRODUCTS\n\nAll goods are subject to availability and the details given are as accurate and complete as possible.\n\nthere are limited stocks available.\n\nIf the desired item(s) is/are not available in store (size or color), please contact the store team and request an In-Store Order. \nA full payment of the item(s) must be made on the day with no extra cost for this service. \nThe delivery time can vary between 7 days and 14 days.\nThe customer will be contacted once the item arrives in store and it will be held for 10 days for pick up. \nExchange or Refund on the ordered item will be as per the Promod policy.\nThis service is not available on discounted items or during the sale’s period.\n\nWe take all reasonable measures to ensure that details, measurements and descriptions of products given on this website are as accurate and complete as possible. But there may be variations between these and the products themselves.\n\n## ARTICLE 2: PRICES\n\nAll prices appearing on this website include VAT (where applicable) at the current rates.\n\nPrices may vary from one country to another and also in different zones of the same country.\n\nAll goods are subject to availability and the details given are as accurate and complete as possible.\n\nDue to circumstances beyond our control, prices may have to be altered, including any variations in the rate of VAT.\n\n## ARTICLE 3: PRIVACY POLICY\n\nPromod is committed to protecting your privacy online. We do care about the personal information you provide us and understand you do not distribute it indiscriminately, so here we explain how we collect information, what we do with it and what controls you have.\n\nBy using this website, you consent to the collection and use of information in accordance with this privacy policy.\n\n**1) Personal data:** We may ask you to provide us personal data such as your name, address and email address for providing you services. We will use the information you provide for the purposes described in this privacy policy to which you agreed to at the time your data was obtained. Your personal data will be used to:\n\nProvide you with the information, goods and services offered through our website;\n\nadminister your account with us;\n\nimprove the layout and/or content of the pages of our website and customize them for users;\n\nidentify visitors to our website;\n\ncarry out research on our users' demographics and tracking of sales data;\n\nsend you information we think you may find useful or which you have requested from us, including information about our products and services, provided you have indicated that you wish to receive marketing communications from us.\n\nYou can find more detailed information here: [https://www.promod.com/help/cookies.html](/help/cookies.html)\n\n**(2) Monitoring: **We may also monitor who accesses our website, for example we may automatically collect access information about you, such as the type of internet browser you use, the website from which you have come to the our website and your IP address (the unique address which identifies your computer on the internet) which is automatically recognized by our web server such information enables us to assess our users, to build a profile.\n\nWe also use cookies on various pages on our website. Cookies are small text files that are saved on your computer. This information does not directly identify you and for more information please also read our section entitled \"Cookies\".\n\n**(3) Marketing purposes:** Subject to obtaining your consent we may contact you by email with details of products and services, competitions or special offers. If you prefer not to receive any marketing communications from us, you can opt out at any time by sending a written notice with your full name, postal address and email address to <mailto:service@promod.fr>.\n\n**(4) Use of cookies**: We may also obtain information about your online movements and use of the internet. We do this by placing a ‘cookie’ on your computer’s hard disk. Cookies are used for several reasons, for example to recognize you whenever you visit this website ensuring you do not have to enter all your details and thereby speeding up the process so you do not have to log on each time. It will also enable us to store your personal preferences, build a profile about you and target our marketing and advertising campaigns. We cannot provide a full service to you if you disable the cookie function on your web browser so we advise you to maintain the same. For further information about cookies and how to disable them please go to the article 4 \"Cookies\".\n\n**(5) Disclosure of your personal data:** We may disclose your personal data to our agents and service providers (e.g. providers of web hosting or maintenance services) and in any other case where we are required to do so by law or if we believe that such action is necessary to prevent fraud or cyber-crime or to protect the website or the rights, property or personal safety of any person.\n\n**(6) Security: **We place great importance on the security of all personally identifiable information associated with our users. We have security measures in place to attempt to protect against the loss, misuse and alteration of personal information under our control. We will use technical and organizational measures to safeguard your personal data, for example: access to your account is controlled by password and username which are unique to you; we store your personal data on secure servers.\n\nYou should bear in mind that submission of information over the internet is never entirely secure. We cannot guarantee the security of information you submit via the website whilst it is in transit over the internet and any such submission is at your own risk. All we can do is use all our reasonable efforts to safeguard your data and ensure that we maintain a reliable and safe environment to use your data. It is advisable to close your browser when you have finished your user session to help ensure others do not access your personal information if you use a shared computer or a computer in a public place.\n\n**(7) Your rights:** Conforming to the data protection act 1998, you have the right to access, modify or challenge your personal data information by writing to <mailto:service@promod.fr>. You have the right to require us to correct any inaccuracies in your data free of charge.\n\n## ARTICLE 4: COOKIES\n\n1. WHAT ARE COOKIES?\n\nCookies are small, often encrypted text files that are stored in browser directories of your computer or mobile device when you visit certain websites.\n\nThe purpose of a cookie is to improve the user experience by enabling the website to recognise your device and help your browser navigating through the website by allowing you to log in automatically or remembering settings and preferences you selected during earlier visits and most importantly to store items in your shopping basket during your visit and across visits. Cookies are also used to measure how many people are using the website to ensure that there is enough capacity for the website to work fast.\n\nCookies do not harm your computer and they cannot be used to identify you personally.\n\nIf you would like to learn more about cookies in general you can visit <www.allaboutcookies.org>.\n\n2. HOW WE USE COOKIES\n\nIn order to make your visit on Promod.com an easy, enjoyable and reliable experience, we use cookies on our website that allow you to make full use of it and personalized features available on it. We do not use cookies to collect or record information such as your name, address or payment details.\n\nWe use four different types of cookies:\n\n**\nStrictly Necessary Cookies**: We use cookies on this website that are strictly necessary for the operation of Promod.com and certain basic features. \n\n**Performance Cookies**\n: We use cookies on this website that collect anonymous information on how users browse our website. This data helps us to improve the performance of our website and to eliminate browsing difficulties that visitors face. Furthermore, these cookies allow us to measure the success of campaigns, offers and competitions and to provide you with an overall better user experience.\n\n**Advertising Cookies**\n: We may use advertising cookies that are set by a third party to collect information about your browser habits in order to target advertising to you in a more precise way. These cookies are anonymous, they store information about the contents you are looking at on our website, but not about who you are.\n\nConsent\n: \n\nMost web browsers automatically accept cookies, unless you have adjusted your browser settings. By using Promod.com, you accept that cookies are being used in accordance with this Cookie Policy. In case you do not consent to the usage of cookies, you must either disable cookies in your browser setting or abstain from visiting this website. Please see Disabling Cookies for further information on how to disable cookies.\n\nPlease note that if you do not accept cookies you will be unable to use parts of this website due to their core role of enhancing or enabling site processes.\n\n3. PROMOD COOKIES\n\nTwo types of cookie may be used during your visit on Promod.com:\n\n\\- Promod session cookies that expire within a 30 minute period and that are deleted after each visit. \n\n\\- Promod persistent cookies are valid across visits.\n\nBelow is a list of the cookies that Promod set when you visit this website as well as a brief description of what they are used for:\n\nCOOKIE REDIRECTION:\n\n**cookie name**: Country_popup_confirmed\n\n**cookie purpose**: This cookie is used to automatically redirect the user to the correct country website. \n\nCOOKIE GOOGLE ANALYTICS:\n\n**cookie name**: ga\n\n**cookie purpose**: These cookies enable Google Analytics, an analysis service of websites provided by Google, Inc. This software measures visitor information, such as the number of visitors to the website, browser usage or what pages have been visited on Promod.com. We are using that information to improve the performance of the website and your shopping experience. The data stored is anonymous and never shows personal details.\n\n The data relating to Promod.com is transmitted and stocked under the responsibility of Google, Inc.\n\n## ARTICLE 5: INTELLECTUAL PROPERTY\n\nYou acknowledge and agree that all copyright, trademarks and all other intellectual property rights in all material or content appearing on this website shall remain at all times vested in us or our licensors. Promod is a registered trademark owned by us.\n\nEvery single part of the website, be it visual or audio, including the adjoining technology, is protected by authors’ property rights, brands and patents. It is the sole property of the company Promod. A web user who has a personal website and wishes to publish a direct link to the Promod website must request authorization from Promod to avoid any implied association with the company of Promod.\n\nAny hypertext link to the Promod site, namely through the use of framing techniques, deep-linking or in-line linking or all other deep link techniques is strictly forbidden. In all cases, any link, even with tacit authorization, must be withdrawn immediately upon the request of Promod.\n\n## ARTICLE 6: LIABILITY\n\nAs regards all stages of access to the site, of ordering processes, delivery or subsequent services, Promod only accepts partial responsibility. Promod cannot be held liable for any inconvenience or damages caused by the use of the internet network, such as a breakdown in the service, outsider intrusion, the presence of any computer virus or any event of force majeure, as legally defined.\n\nFurthermore, Promod declines all legal responsibility for any failure to comply with contractual obligations in the case of force majeure or unforeseen circumstances, including, but not as an exhaustive list, internal or external company strikes, fire, catastrophe, internal or external breakdowns, and any event in general that could affect the website navigation.\n\n## ARTICLE 7: VALIDITY OF CONTRACT\n\nShould any of the clauses in the contract herewith be made null and void by a change in the law, regulations or a legal ruling, then this shall not affect the validity and adherence to the general conditions of sale as stated herewith.\n\n## ARTICLE 8: LENGTH OF CONTRACT\n\nThe herewith stated conditions shall remain applicable during the whole of the time that online services are provided by the company Promod.\n\n## ARTICLE 9: LITIGATION\n\nThese conditions shall be governed by and construed in accordance with French law and you hereby submit to the exclusive jurisdiction of the French courts.\n\nShould any litigation arise during the present contractual arrangements, the web customer and Promod shall seek agreement. In the case of litigation, the French courts ruling shall be binding.\n\n_UPDATED ON THE 31ST OF MAY 2018_","countries":[{"country":"ae"},{"country":"kw"},{"country":"lb"}]}