{"title":"La marque","body":"**PROMOD**\n\n![Promod](/img/sil_1145.jpg)\n\n**NOTRE PHILOSOPHIE**\n\nInspirez-vous. \n\nCoton, maille, crêpe, denim, dentelle. Les yeux clos, vos mains caressent les matières, du pli à la couture, du col au revers. Contre votre peau, le vêtement épouse vos mouvements et révèle vos habitudes. \n\nTous les matins, vous composez un style qui vous va bien. C’est un trench beige porté sur une marinière qui joue l’élégance intemporelle. C’est une petite robe fleurie réchauffée par un gilet en laine, pour la juste dose de romantisme urbain.\n\nOu bien la palette du bleu, depuis la veste en jean jusqu’au fond de vos yeux.\n\nPromod Boutique Française est le lieu dédié à la construction de votre style. Celui qui, par un détail personnel, révèle votre vraie personnalité. Parce que vous seule savez mixer les imprimés et les couleurs à votre image. \n\nNous nous inspirons de vous, de toutes vos vies, pour dessiner une mode qui vous ressemble. \n\nPromod, Boutique Française.\n\nEt le reste, c'est vous.\n\n![Promod Philosophie](/img/damier_sil1149.jpg)\n\n**L'HISTOIRE PROMOD**\n\nLa marque est fondée en 1975 par Francis Charles Pollet, habité par la passion du textile et l'envie d'apporter aux femmes une mode juste et féminine, raffinée et de qualité. Promod conquiert le marché européen dès 1990, ouvre son premier magasin en Arabie Saoudite en 1999, pour s'étendre ensuite au Moyen Orient. Toujours en 1999, précurseur sur son marché, Promod ouvre son premier site E-commerce. A partir de 2006, la marque s'implante en Asie. 2013 voit l'ouverture de magasins aux Etats-Unis et en Grande-Bretagne. \n\nPromod, c'est aujourd'hui une marque de mode accessible, fraiche et naturelle, qui porte les valeurs du style à la française dans plus de 50 pays.\n\n![Promod Histoire](/img/shop.png)\n\n**NOS VALEURS **\n\n**caractère - personnalité - construction - bien-être - naturel**\n\nPromod s'applique à offrir une mode dans laquelle vous vous reconnaissez, qui résiste aux tendances éclairs, pour construire votre style personnel et rester vous-même. Tout simplement.\n\n**envies - coups de coeur - plaisir - sourire**\n\nDes dressings inspirants, composés de pièces essentielles et intemporelles que l'on mixe à l'envi avec les imprimés et les couleurs de la saison. Spontanément et sans complexe.\n\n**fraîcheur - couleur - légèreté - douceur - pureté**\n\nL'univers Promod est à votre image, doux, frais et coloré, moderne et pétillant. La boutique est un espace de liberté pour créer un style qui n'appartient qu'à vous et mettre en valeur votre personnalité.\n\n**savoir-faire - soin - connaissance - détail**\n\nPromod mobilise son expertise technique, sa connaissance du métier de tailleur et le savoir-faire de ses stylistes pour dessiner des vêtements à la coupe précise, qui flattent les silhouettes, sans oublier le soin apporté aux détails.\n\n**conseil - accompagnement - services - proximité**\n\nPromod prend soin de ses clientes et clients en étant présent à chaque fois qu'ils ont besoin d'accompagnement, et leur apporte un service adapté, en boutique ou on-line.\n\n![Promod Valeurs](/img/1136.jpg)\n\n**LE STYLE**\n\nUne mode qui vous ressemble\n\nEt qui révèle votre véritable personnalité.\n\nDes couleurs et des imprimés craquants \n\nEn plus du détail qui fait la différence.\n\nDes vêtements à la coupe précise\n\nA la finition soignée. \n\nPour vous sentir bien, tout simplement. \n\nPromod, Boutique Française.\n\nEt le reste, c'est vous.\n\n![Promod Le Style](/img/1152.jpg)","countries":[{"country":"re"},{"country":"gp"},{"country":"mq"}]}