{"title":"Personal Data Protection","body":"# Personal Data Protection\n\nIt is essential for PROMOD that we respect your privacy and retain your trust. \n\nPROMOD SAS, Chemin du verseau, Marcq-en-Barœul (59700), France, operates the www.promod.com website and the services offered on said website, and is therefore responsible for collecting, processing and using your personal data and ensuring the compatibility of such data processing with (EU) Regulation 2016/679 on personal data protection.\n\nThe legal basis of this processing is the legitimate interest pursued by Promod.\n\n* [Article 1: How we protect your personal data](article-1-how-we-protect-your-personal-data)\n* [Article 2: What personal data we collect](#article-2-what-personal-data-we-collect)\n* [Article 3: Why we process your personal data](#article-3-why-we-process-your-personal-data)\n* [Article 4: Who receives your personal data](#article-4-who-receives-your-personal-data)\n* [Article 5: Cookies, web beacons and other technologies](#article-5-cookies-web-beacons-and-other-technologies)\n* [Article 6: Your rights](#article-6-your-rights)\n* [Article 7: Contact](#article-7-contact)\n* [Article 8: Links to third-party websites and applications](#article-8-links-to-third-party-websites-and-applications) \n* [Article 9: Amendments](#article-9-amendments)\n\n## Article 1: How we protect your personal data\n\nWe possess the technical and organisational means to guarantee the security of your personal data. We can protect your session data and personal data from the risks of unauthorised and illegal processing and/or from the risks of being lost, modified, disclosed or accessed unintentionally. However, you must be aware that sending information via the Internet incurs certain security risks and that we cannot accept any liability with regard to the security of information sent through these channels.\n\nYour data are stored on our servers, which are situated in data centres in Paris and the Lille metropolitan area in France.\n\nThey are kept for three years from the last commercial contact we have with you. Commercial contact is understood to be a purchase online or from one of our stores, opening a message sent by Promod or connecting to one of the brand’s digital spaces (desktop or mobile website or application).\n\n## Article 2: What personal data we collect\n\n**Visiting the www.promod.com website**\n\nWhenever you visit the www.promod.com web pages, certain usage data are sent to us by your web browser for technical reasons and are stored in protocol files, known as log files. The data in question are the following: the date and time our website is called up; the name of the website called up, the IP address of your computer or mobile device, the address of the web page from which you accessed our website, the volume of data transferred and the name and version of your browser.\n\nAnalysing the log files helps us to further improve our Internet offers and make them more user friendly, to find and remove errors more quickly, and to adjust server capacity. Using log files, we can see when our Internet offers are most frequently consulted and make appropriate data volumes available to guarantee your optimum usage.\n\n**Saving data for a customer account**\n\nYou enter personal data voluntarily in order to open a customer account on our website. For certain personal data it is absolutely necessarily to enter accurate data. This obligation applies to the following data: first name, surname, address, date of birth, email address and password.\n\nThe data recorded in the customer account may be viewed and amended by the customer at any time. You can also request for your customer account to be deleted completely.\n\n**Using the website as a registered customer**\n\nWhen the website is being used by connected registered customers, we collect data for statistical reasons and in order to ensure that the site works faultlessly. We collect the following data in particular: type, frequency and intensity of use of the website, how long you have been a registered member, purchasing behaviour and user ID.\n\n**Purchases**\n\nIf you wish to purchase a product on our website, we require various data to perform the sales contract. It is therefore essential that you provide the following data: first name and surname, postal address, email address, date of birth, payment information and identification data.\n\n**Segmentation**\n\nIn addition to the data we collect, we enrich your profile in our databases according to your purchases over the course of previous periods. This sorts you into a category (coded A, B, C or N), which determines the levels of offers we will send you and the frequency of our communications.\n\n## Article 3: Why we process your personal data\n\nThe following paragraphs describe in more detail the way in which PROMOD may use your personal information. \n\n**Purchases**\n\nIf you make a purchase on our websites, we will use the information provided to process your order. To help us, we may share information with other entities (e.g. PROMOD Commercial Partners, financial organisations, transport companies and postal services) involved in processing your order. \n\n**Personalisation of your experience on our website **\n\nWe may use information about you in order to provide you with a more personalised experience when using our website, for example, by providing content that may interest you, facilitating browsing or personalising advertisements. We do not transfer personal data to advertisers.\n\n**Marketing** \n\nThe information that you provide to us and information about you that we collect indirectly may be used by PROMOD for commercial purposes. However, you can agree to or refuse such use of your data beforehand. You can decide no longer to receive commercial information from us at any time by following the unsubscribe instructions included in each of our emails or by contacting us directly (see Contact). \n\n**Information for our Commercial Partners **\n\nSubject to current confidentiality clauses, we may also share certain information with other Commercial Partners. In the context of a purchase or specific project we may also ask you to take part in a customer satisfaction survey or market study. \n\n## Article 4: Who receives your personal data\n\nWe are authorised to collect your data and use, transfer, store, process or send them to third-party companies (ancillary companies) where required for performance of the contract. These entities are under the same obligation as PROMOD SAS to ensure data protection. \n\nWe sometimes need to call upon external service providers to perform certain processing operations, such as analysing customer opinions. The data are then sent anonymously (not including your address or identity), or, if this is not the case, the service provider has agreed not to use such data for its own means and not to communicate them to third parties. These entities are also under the same obligation as PROMOD SAS to ensure data protection.\n\nIn order to guarantee secure payment, the www.promod.fr website uses a secure payment service. This service uses the Secure Socket Layer (SSL) security standard. Confidential data (16-digit credit card number, expiry date and cryptogram) are encrypted and sent directly to the servers managing this service without being routed through the PROMOD server terminals.\n\nPROMOD does not provide any information on your use of the PROMOD website to Internet operators or Internet advertising agencies. \n\nWe also work with several third parties to manage some of our advertising on other sites. These third parties may use cookies and web beacons to collect information (such as your IP address) on your activity on the PROMOD websites and other websites in order to target PROMOD advertisements based on your interests.\n\n## Article 5: Cookies, web beacons and other technologies\n\nOur Internet pages use cookies, which are small text files saved on your computer or your mobile device when you visit one of our Internet pages. We fully inform you of how cookies are used at the following address: [http://www.promod.com/help/cookies.html](/help/cookies.html)\n\n## Article 6: Your rights\n\nIn accordance with (EU) Regulation 2016/679 on personal data protection, you have the following rights with regard to your data: the right of access, rectification, erasure (right to be forgotten), objection, limitation of processing and portability. You can also set out instructions relating to the storage, deletion and communication of your personal data after your death. \n\nIf you have created an account on our site you can amend your personal data yourself in the “My Account” section at https://secure.promod.fr/client/mes-informations\n\nYou may object to the processing of your data for reasons relating to your personal circumstances. \n\nIf you wish to exercise your rights you should refer to the Contact section. \n\nWe will ask you to provide proof of identity.\n\nIf you are not satisfied with how Promod manages your personal data, you may file a complaint with one of the data protection bodies listed here: <http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm>.\n\n## Article 7: Contact\n\nPromod has appointed a Data Protection Officer who may be contacted at the address below:\n\n**Promod**\n\nLe Délégué à la Protection des Données \n\nChemin du verseau 59700 Marcq-en-Baroeul \n\nE-mail: <mailto:privacy@promod.fr>\n\nFor any other information, please contact the Promod customer service department:\n\n**Promod**\n\nService Client Internet, Chemin du verseau 59700 Marcq-en-Baroeul \n\nEmail: [service@promod.fr  ](mailto:service@promod.fr)\n\nTel.: [+33(0)3 20 01 14 03](<tel:+33(0)3 20 01 14 03>) \n\n## Article 8: Links to third-party websites and applications\n\nTo enable you to interact with other websites on which you may have accounts (such as Facebook and other social media sites) or to join communities on these sites, we may provide you with links or integrate third-party applications enabling you to connect, publish content or join communities from our www.promod.com website.\n\nUse of these links and applications is subject to the general terms and conditions of use and confidentiality policies of the third-party sites, which you must check or accept (if you already have an account) before using said links or applications. \n\nPROMOD may not be held liable for the practices of third-party websites or applications with regard to confidentiality, personal data processing or even their content.\n\n## Article 9: Amendments\n\nPROMOD SAS reserves the right to amend this data protection statement or the website content without prior notice","countries":[{"country":"ae"},{"country":"in"},{"country":"bh"},{"country":"eg"},{"country":"gp"},{"country":"jo"},{"country":"kw"},{"country":"kz"},{"country":"lb"},{"country":"mq"},{"country":"om"},{"country":"ph"},{"country":"qa"},{"country":"re"},{"country":"ru"},{"country":"sa"}]}