{"title":"Protection de Données personnelles ","body":"PROTECTION DE DONNEES PERSONNELLES \n\n\rIl est essentiel pour PROMOD de respecter votre vie privée et de conserver votre confiance.\r\n\n\rPROMOD SAS, Chemin du verseau à Marcq-en-Baroeul (59700), France, est l'exploitante du site Internet www.promod.com et des prestations de services qui y sont proposées et, en conséquence, responsable de la collecte, des traitements et de l’utilisation de vos données personnelles et de la compatibilité du traitement des données avec le Règlement (UE) 2016/679 relatif à la protection des données à caractère personnel.\r\n\n\rLa base légale du traitement est l’intérêt légitime de Promod.\n\n\r•\tArticle 1 : Comment protégeons-nous vos données personnelles ?\r\n\n•\tArticle 2 : Quelles données personnelles recueillons-nous ?\r\n\n•\tArticle 3 : Buts du traitement\r\n\n•\tArticle 4 : A qui transmettons-nous vos données personnelles ?\r\n\n•\tArticle 5 : Cookies, balises web et autres technologie\r\n\n•\tArticle 6 : Vos droits\r\n\n•\tArticle 7 : Interlocuteur\r\n\n•\tArticle 8 : Liens vers sites Internet et applications tiers\r\n\n•\tArticle 9 : Modifications\r\n\n**\rARTICLE 1 : COMMENT PROTÉGEONS-NOUS VOS DONNÉES PERSONNELLES ?\r**\n\nNous disposons des moyens techniques et organisationnels pour garantir la sécurité de vos données personnelles. Nous sommes à même de protéger vos données de sessions et données personnelles contre les risques de traitement non autorisé et illégitime de celles-ci et/ou contre les risques de pertes, modifications, divulgations ou ouvertures d’accès non intentionnelles. Vous devez toutefois avoir pleine conscience que la transmission d’informations via Internet recèle certains risques pour leur sécurité et que nous ne pouvons assumer aucune responsabilité en ce qui concerne la sécurité des informations transmises par ces canaux. \r\n\n\rVos données sont stockées sur nos serveurs qui sont situés dans des Datacenter en France, plus précisément à Paris et en métropole Lilloise. \r\n\n\rElles sont conservées trois ans après un dernier contact commercial avec vous. Un contact commercial est représenté par un achat en ligne ou dans une de nos boutiques ou l’ouverture d’un message en provenance de Promod.\r\n\n**\rARTICLE 2 : QUELLES DONNÉES PERSONNELLES RECUEILLONS-NOUS ?\r**\n\nVisite du site www.promod.com\r\n\n\rLors de toute visite de nos pages Internet www.promod.com, certaines données d'utilisation de votre navigateur Internet nous sont transmises pour des raisons techniques et sont enregistrées dans des fichiers journaux, dits fichiers log. Il s'agit des données suivantes : date et heure de l'appel de notre page Internet ; nom de la page Internet appelée, adresse IP de votre ordinateur ou de votre appareil portable, adresse de la page Internet à partir de laquelle vous avez accédé à notre page Internet, volume des données transmises ainsi que le nom et la version de votre navigateur. \r\n\nL'évaluation des fichiers log nous aident à améliorer nos offres Internet et à les aménager de manière encore plus conviviale, à déceler plus rapidement les erreurs qu’elles contiennent et à y remédier, ainsi qu’à ajuster la capacité du serveur. A partir des fichiers log, nous pouvons notamment repérer à quel moment la consultation de nos offres Internet est plus particulièrement prisée et, dès lors, mettre à disposition le volume adapté de données qui vous garantira la meilleure utilisation possible.\r\n\n\r**ARTICLE 3 : BUTS DU TRAITEMENT\r**\n\nLes paragraphes qui suivent décrivent plus en détail la manière dont PROMOD peut utiliser vos informations personnelles.\r\n\n\rPersonnalisation de votre expérience sur notre site Internet\r\n\n\rNous pouvons être amenés à utiliser des informations à votre sujet afin de vous procurer une expérience plus personnalisée de notre site Internet, par exemple, en vous fournissant du contenu qui peut vous intéresser, en facilitant votre navigation ou en personnalisant les annonces publicitaires. Il n’est procédé à aucune transmission de données personnelles aux annonceurs publicitaires.\r\n\nMarketing\r\n\n\rLes informations que vous nous communiquez, ainsi que les informations que nous avons recueillies à votre sujet de manière indirecte, peuvent être utilisées par PROMOD à des fins commerciales. Toutefois, vous avez au préalable la possibilité d'accepter ou de refuser une telle utilisation de vos données. Vous pouvez à tout moment décider de ne plus recevoir de communications commerciales de notre part en suivant les instructions de désabonnement incluses dans chacun de nos e-mails ou en nous contactant directement (voir Interlocuteur). \r\n\nInformations destinées à nos Partenaires commerciaux\r\n\n\rSous réserve des clauses de confidentialité existantes, nous pouvons également partager certaines informations avec d'autres Partenaires commerciaux. À l'occasion d'un achat ou d'un programme particulier, nous pouvons également vous demander de participer à notre enquête de satisfaction client ou prendre contact avec vous dans le cadre d'une étude de marché.\r\n\n\r**ARTICLE 4 : A QUI TRANSMETTONS-NOUS VOS DONNÉES PERSONNELLES ?\r**\n\nNous sommes habilités à récolter vos données, les utiliser, transférer, sauvegarder, traiter ou les transmettre à des entreprises tierces (auxiliaires) dans la mesure où cette transmission est nécessaire à l'exécution du contrat. Ces entités sont tenues, dans la même mesure que PROMOD SAS elle-même, d'assurer la protection des données. \r\n\nNous sommes parfois amenés à faire appel à des prestataires extérieurs pour certains traitements, tels que l'analyse des avis clientes. Les données sont alors transmises de manière anonyme (vos adresses et informations d'identité ne figurent pas), ou si ce n'est pas le cas, le prestataire a pris l'engagement de ne pas les utiliser pour ses propres besoins ni de les communiquer à un tiers. Ces entités sont également tenues, dans la même mesure que PROMOD SAS elle-même, d'assurer la protection des données personnelles.\r\n\nPROMOD ne fournit aucune information relative à votre utilisation du site Internet de PROMOD à des opérateurs de sites Web ou à des régies publicitaires sur Internet. Nous collaborons également avec plusieurs tiers pour gérer une partie de notre publicité sur d'autres sites. Ces tiers sont susceptibles d'utiliser des cookies et des balises web pour recueillir des informations (comme votre adresse IP) à propos de vos activités sur les sites Web de PROMOD et d'autres sites Web, afin de cibler les publicités PROMOD en les basant sur vos intérêts.\r\n\n**\rARTICLE 5 : COOKIES, BALISES WEB ET AUTRES TECHNOLOGIE\r**\n\nSur nos pages Internet, nous utilisons des \"Cookies\", lesquels consistent en de petits fichiers texte qui sont enregistrés dans votre ordinateur ou votre appareil portable lorsque vous visitez l'une de nos pages Internet. Nous entendons vous informer également https://www.promod.com//help/termes-conditions.html de manière complète quant à l'utilisation que nous faisons des cookies.\r\n\n**\rARTICLE 6 : VOS DROITS**\r\n\nConformément au Règlement (UE) 2016/679 relatif à la protection des données à caractère personnel, vous disposez des droits suivants sur vos données : droit d’accès, droit de rectification, droit à l’effacement (droit à l’oubli), droit d’opposition, droit à la limitation du traitement, droit à la portabilité. Vous pouvez également définir des directives relatives à la conservation, à l'effacement et à la communication de vos données à caractère personnel après votre décès. \r\n\n\rSi vous avez créé un compte sur notre site vous pouvez modifier vous-même vos données personnelles dans la rubrique \r\n\n« Mon Compte » \r\n\n\rVous pouvez, pour des motifs tenant à votre situation particulière, vous opposer au traitement des données vous concernant. \r\n\n\rSi vous souhaitez exercer vos droits veuillez-vous reporter à la section Interlocuteur Nous vous demanderons de présenter une preuve de votre identité. \r\n\n\rSi vous n'êtes pas satisfait de la façon dont Promod gère vos données personnelles, vous pouvez déposer une plainte auprès d'un organisme de protection des données dont voici une liste: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.\r\n\n**\rARTICLE 7 : INTERLOCUTEUR\r**\n\nPromod a désigné un Délégué à la Protection des Données (DPD) que vous pouvez contacter :\r\n\nPromod\r\n\nLe Délégué à la Protection des Données \r\n\nChemin du verseau 59700 Marcq-en-Baroeul \r\n\nE-mail: privacy@promod.fr\r\n\n\rPour toute autre information, vous pouvez contacter le service Clientèle de Promod :\r\n\nPromod \r\n\nService Clients Internet - Chemin du verseau 59700 Marcq-en-Baroeul \r\n\nE-mail: service@promod.fr\r\n\nTél : 03 20 01 14 03\r\n\n\r**ARTICLE 8 : LIENS VERS SITES INTERNET ET APPLICATIONS TIERS\r**\n\nPour vous permettre d'interagir avec d'autres sites Internet sur lesquels vous possédez peut-être des comptes (tels que Facebook et d'autres sites de médias sociaux) ou de vous joindre à des communautés sur ces sites, nous pouvons vous fournir des liens ou intégrer des applications tierces vous permettant de vous connecter, de publier du contenu ou de vous joindre à des communautés à partir de notre site Internet www.promod.com.\r\n\nL'utilisation de ces liens et applications est soumise aux conditions générales d’utilisation et politiques de confidentialité des sites tiers que vous devez vérifier ou accepter (si vous avez déjà un compte) avant d'utiliser les liens ou applications.\r\n\nPROMOD ne saurait être tenue responsable des pratiques des sites Internet ou applications tiers notamment en matière de confidentialité, de traitements des données personnelles ou même de leur contenu.\r\n\n**ARTICLE 9 : MODIFICATIONS\r**\n\nPROMOD SAS se réserve le droit de modifier la présente déclaration de protection des données ou le contenu du site Internet sans avis préalable.\r\n\n\r\n\n\r\n\nMIS À JOUR LE 22/08/18","countries":[{"country":"re"},{"country":"gp"},{"country":"mq"}]}