{"title":"Termes & Conditions","body":"**TERMES ET CONDITIONS D'UTILISATION**\n\n•\tObjet\r\n\n•\tArticle 1 : Produits\r\n\n•\tArticle 2 : Prix\r\n\n•\tArticle 3 : Protection des données personnelles\r\n\n•\tArticle 4 : Cookies\r\n\n•\tArticle 5 : Propriété intellectuelle\r\n\n•\tArticle 6 : Responsabilité\r\n\n•\tArticle 7 : Garanties légales\r\n\n•\tArticle 8 : Intégralité\r\n\n•\tArticle 9 : Durée\r\n\n•\tArticle 10 : Droit applicable - Litiges\r\n\n•\tArticle 11 : Médiation\r\n\n\r\n\n**OBJET**\r\n\nLes présentes conditions générales d’utilisation s'appliquent entre : \r\n\nLa société Promod SAS au capital de 11 944 812 €\r\n\nChemin du verseau à Marcq en Baroeul (59700), France\r\n\nTéléphone : 00 33 (0)3 20 01 14 03\r\n\nFax: 00 33 (0)3 20 01 10 01\r\n\ne-mail : service@promod.fr\r\n\nimmatriculée en France au RCS de Lille métropole sous le n° 685 420 606\r\n\nN° de TVA : FR 55 685 420 606\r\n\nEditrice du site www.promod.com (Directeur de publication : Frédéric Lefebvre, Hébergeur : Coreye)\r\n\nCi-après \" Promod \"\r\n\n\rEt \r\n\nToute personne physique qui visitera www.promod.com, ci-après, « l’Internaute ». \r\n\n\rCes termes et conditions s'appliquent à l’utilisation sur ce site Web. \r\n\nLes termes et conditions s'appliquent à la navigation et à la consultation des produits sur le site. Nous pouvons modifier ces conditions sans préavis. Les modifications s'appliqueront à toute action ultérieure effectuée. Il vous incombe de vérifier régulièrement si des modifications ont été apportées à ces conditions. Nous nous réservons le droit de modifier ou de retirer ce site à tout moment sans engager votre responsabilité.\r\n\n\rChaque contrat est régi par ces conditions qui contiennent l'intégralité de l'accord entre vous et nous en ce qui concerne son objet et remplace tous les accords antérieurs relatifs à cette matière.\r\n\n\rSi vous continuez votre navigation, vous acceptez d'avoir pris connaissance de ces « Termes et Conditions » de Promod et de les respecter. Sinon, veuillez quitter ce site maintenant.\r\n\n**\rARTICLE 1 : PRODUITS\r**\n\n\rLes produits proposés par Promod sont ceux figurant sur le site www.promod.com, au jour de la consultation du site par l’Internaute. \r\n\n\rLes produits sont proposés dans la limite des stocks disponibles. \r\n\n\rLes produits proposés sont décrits et présentés avec la plus grande exactitude possible. Les informations communiquées sur la fiche des produits mentionnent notamment les caractéristiques essentielles des produits (coloris, description, composition, entretien, dimensions), leur prix Toutes Taxes Comprises, dans les conditions indiquées à l'article 2 des présentes Conditions Générales d’Utilisation. \r\n\n\rLe Client peut également contacter le service Clientèle de Promod pour toute demande d'information complémentaire : \r\n\nPromod \r\n\nService Clients Internet - Chemin du verseau 59700 Marcq-en-Baroeul \r\n\nE-mail: service@promod.fr\r\n\nTél.: 03 20 01 14 03\r\n\n**\rARTICLE 2 : PRIX\r**\n\n\rLes prix sont présentés dans la monnaie locale de chaque pays TTC Toutes Taxes Comprises incluant la TVA sauf mention ou conditions particulières. \r\n\n\rLes prix indiqués tiennent compte de la TVA applicable au jour de la commande. Si le taux de TVA venait à être modifié, il sera automatiquement répercuté sur le prix des articles. \r\n\n\rPromod se réserve le droit de modifier ses prix à tout moment. Les produits seront facturés sur la base des tarifs en vigueur au moment de l'enregistrement de la commande.\r\n\n**\rARTICLE 3 : PROTECTION DES DONNÉES PERSONNELLES\r**\n\n\rPromod s'engage à protéger votre vie privée en ligne. Nous nous soucions des informations personnelles que vous nous fournissez et comprenons que vous ne les distribuez pas sans discernement. Nous expliquons ici comment nous collectons les informations, ce que nous en faisons et quels contrôles vous avez.\r\n\n\rEn utilisant ce site Web, vous consentez à la collecte et à l'utilisation des informations conformément à cette politique de confidentialité.\r\n\n\r1) Données personnelles : Nous pouvons vous demander de nous fournir des données personnelles telles que vos nom, adresse et adresse électronique pour vous fournir des services. Nous utiliserons les informations que vous fournissez aux fins décrites dans cette politique de confidentialité à laquelle vous avez consenti au moment où vos données ont été obtenues. Vos données personnelles seront utilisées pour :\r\n\n\rVous fournir les informations, les biens et les services offerts sur notre site Web ;\r\n\n\\-\tAméliorer la mise en page et / ou le contenu des pages de notre site Web et les personnaliser pour les utilisateurs, \r\n\n\\-\tIdentifier les visiteurs de notre site Web,\r\n\n\\-\tEffectuer des recherches sur la démographie de nos utilisateurs et le suivi des données de vente,\r\n\n\\-\tVous envoyer des informations que nous pensons susceptibles de vous être utiles ou que vous nous avez demandées, y compris des informations sur nos produits et services, à condition que vous ayez indiqué que vous souhaitiez recevoir des communications marketing de notre part.\r\n\n\rVous pouvez trouver des informations plus détaillées ici : https://www.promod.com/help/protection-donnees.html\r\n\n\r(2) Surveillance : nous pouvons également contrôler qui accède à notre site Web, par exemple, nous pouvons collecter automatiquement des informations d'accès vous concernant, telles que le type de navigateur Internet que vous utilisez, le site Web sur lequel vous êtes sur notre site et votre adresse IP. (L’adresse unique qui identifie votre ordinateur sur Internet), qui est automatiquement reconnue par notre serveur Web, ces informations nous permettent d’évaluer nos utilisateurs, de créer un profil.\r\n\n\rNous utilisons également des cookies sur diverses pages de notre site Web. \r\n\n\r(3) Objectifs marketing : Sous réserve d'obtention de votre consentement, nous pouvons vous contacter par courrier électronique avec des détails sur les produits et services, les concours ou les offres spéciales. Si vous préférez ne pas recevoir de communications marketing de notre part, vous pouvez vous désinscrire à tout moment en envoyant un avis écrit avec votre nom complet, votre adresse postale et votre adresse électronique à service@promod.fr.\r\n\n\r(4) Utilisation de cookies : Les cookies sont de petits fichiers texte enregistrés dans le disque dur de votre ordinateur qui nous permettent d’obtenir des informations sur vos mouvements en ligne et l'utilisation d'Internet. Les cookies sont utilisés pour plusieurs raisons, par exemple pour vous reconnaître chaque fois que vous visitez ce site Web, en vous assurant de ne pas avoir à saisir toutes vos informations, ce qui accélère le processus et vous évite de vous connecter à chaque fois. Cela nous permettra également de stocker vos préférences personnelles, de créer un profil sur vous et de cibler nos campagnes de marketing et de publicité. Nous ne pouvons pas vous fournir un service complet si vous désactivez la fonction de cookie sur votre navigateur Web, nous vous conseillons donc de la conserver. Pour plus d'informations sur les cookies et sur leur désactivation, consultez l'article 4 \"Cookies\".\r\n\n\r(5) Divulgation de vos données personnelles : Nous pouvons divulguer vos données personnelles à nos agents et fournisseurs de services (par exemple, fournisseurs de services d’hébergement Web ou de maintenance) et dans tous les autres cas où la loi nous oblige ou une telle action est nécessaire pour empêcher la fraude ou la cybercriminalité ou pour protéger le site Web ou les droits, la propriété ou la sécurité personnelle de toute personne.\r\n\n\r(6) Sécurité : Nous attachons une grande importance à la sécurité de toutes les informations personnellement identifiables associées à nos utilisateurs. Nous avons mis en place des mesures de sécurité pour tenter de nous protéger contre la perte, l'utilisation abusive et l'altération des informations personnelles sous notre contrôle. Nous utiliserons des mesures techniques et organisationnelles pour protéger vos données personnelles, par exemple : l'accès à votre compte est contrôlé par un mot de passe et un nom d'utilisateur qui vous sont propres. Nous stockons vos données personnelles sur des serveurs sécurisés.\r\n\n\rVous devez garder à l'esprit que la transmission d'informations sur Internet n'est jamais entièrement sécurisée. Nous ne pouvons pas garantir la sécurité des informations que vous soumettez via le site Web pendant qu'il est en transit sur Internet et qu'une telle soumission est à vos risques et périls. Tout ce que nous pouvons faire est d'utiliser tous nos efforts raisonnables pour protéger vos données et nous assurer que nous maintenons un environnement fiable et sûr pour utiliser vos données. Il est conseillé de fermer votre navigateur lorsque vous avez terminé votre session d’utilisateur pour vous assurer que les autres utilisateurs n’accèdent pas à vos informations personnelles si vous utilisez un ordinateur partagé ou un ordinateur dans un lieu public.\r\n\n\r(7) Vos droits : Conformément au Règlement (UE) 2016/679 relatif à la protection des données, vous disposez d'un droit d'accès, de modification ou de contestation de vos données personnelles en écrivant à service@promod.fr. Vous avez le droit de nous demander de corriger gratuitement toute inexactitude dans vos données.\r\n\n\rCookies : \r\n\nCe site recourt à l'usage de cookies. Pour en savoir plus sur ces cookies, leurs fonctions et la façon dont vous pouvez les désactiver, veuillez lire l’article 4 : Cookies.\r\n\n**\rARTICLE 4 : COOKIES\r**\n\n\rQUE SONT LES COOKIES?\r\n\nLes cookies sont de petits fichiers textes souvent cryptés qui sont stockés dans le navigateur de votre ordinateur ou sur votre appareil mobile lorsque vous visitez certains sites Web.\r\n\n\rLe but d'un cookie est d'améliorer votre navigation sur notre site en nous permettant de vous reconnaître et de vous connecter automatiquement, notamment en sauvegardant les réglages ainsi que les préférences que vous avez sélectionnés lors de visites précédentes ou encore en stockant les produits que vous avez mis dans votre panier.\r\n\n\rLes cookies sont également utilisés pour connaître l'affluence/la fréquence de visiteurs présents sur notre site afin notamment de s'assurer que ce dernier fonctionne rapidement.\r\n\n\rLes cookies n'endommagent pas votre ordinateur et ne peuvent pas être utilisés pour vous identifier personnellement.\r\n\n\rSi vous souhaitez en savoir plus sur les cookies en général, vous pouvez visiter la page www.allaboutcookies.org\r\n\n\rCOMMENT UTILISONS-NOUS LES COOKIES\r\n\nAfin de rendre votre visite sur notre site www.promod.com plus agréable, nous utilisons des cookies qui vous donnent accès à des fonctionnalités personnalisées disponibles sur le site. Aucun de nos cookies n'est susceptible de collecter ou d'enregistrer des informations telles que votre nom, adresse ou coordonnées bancaires.\r\n\n\rNous utilisons quatre types de cookies:\r\n\n\rLes cookies « strictement nécessaires » à votre navigation sur notre Site \r\n\nNous utilisons des cookies dits « strictement nécessaires » au bon fonctionnement de www.promod.com. \r\n\n\rLes cookies de performance\r\n\nNous utilisons des cookies destinés à collecter des informations anonymes sur la façon dont les utilisateurs naviguent notre site Web. Ces données nous aident à optimiser le fonctionnement de notre site, en limitant les éventuels problèmes de navigation que les visiteurs peuvent rencontrer. En outre, ces cookies nous permettent d'apprécier le succès des campagnes, offres et concours que nous mettons en place.\r\n\n\rCookies fonctionnels\r\n\nNous utilisons des cookies destinés à garder en mémoire les choix que vous avez pu effectuer sur le site, tels que la sélection de votre pays, de vos préférences quant à l'affichage de pop-up ou encore, les produits que vous avez consultés récemment.\r\n\nDès lors, ces cookies personnalisent votre navigation sur www.promod.com en l'adaptant aux choix que vous avez pu formuler lors de vos précédentes visites.\r\n\n\rCookies publicitaires (cookies tiers)\r\n\nNous sommes susceptibles d'installer de tels cookies. Ceux-ci nous sont fournis par des tiers et ont pour but de recueillir des informations sur vos habitudes de navigation et ce, afin de personnaliser la publicité qui vous est adressée en fonction de vos goûts. \r\n\nCes cookies sont anonymes. Ils stockent des informations sur les recherches que vous effectuez lorsque vous venez sur notre site Web, mais ne nous permettent en aucun cas de vous identifier.\r\n\nCes cookies nous permettent également de savoir si vous avez effectué un achat sur www.promod.com après avoir cliqué sur le lien ou la bannière publicitaire d'un partenaire afin de pouvoir rémunérer à juste titre le partenaire à l'origine de cette visite.\r\n\n\rCOOKIES PROMOD\r\n\nDeux types de cookies peuvent être installés lors de votre visite sur www.promod.com :\r\n\n\r\tLes cookies de session Promod qui expirent dans un délai de 30 minutes, lesquels sont supprimés après chaque visite. Ils sont utilisés pour conserver le contenu de votre panier en mémoire.\r\n\n\tEn revanche, d'autres cookies Promod demeurent après chacune de vos visites et sont, par exemple, utilisés pour mémoriser les choix que vous avez effectués lors de vos visites précédentes.\r\n\n\rVoici la liste des cookies installés par Promod lorsque vous visitez notre site, ainsi qu'une brève description de leur finalité :\r\n\n\\-\tCOOKIE REDIRECTION\r\n\no\tNom de la cookie : Country_popup_confirmed\r\n\no\tObjectif de la cookie : Ce cookie est utilisée pour rediriger automatiquement l’utilisateur au site de son pays.\r\n\n\\-\tCOOKIE GOOGLE ANALYTICS\r\n\n\\-\tNom de la cookie : ga\r\n\n\\-\tObjectif de la cookie : Ce cookie est nécessaire au fonctionnement de Google Analytics qui est un service d'analyse d'audience de sites Web fourni par Google. Ce logiciel mesure les données relatives aux Internautes, comme le nombre de visiteurs sur le site web ou l'utilisation faite du site Promod.fr. Nous utilisons cette information pour améliorer la performance du site. Les données stockées sont anonymes et ne contiennent aucun détail personnel. Les données relatives à Promod.fr sont transmises à Google et sont stockées sous la responsabilité de Google.\r\n\n\rVOTRE CONSENTEMENT ET COMMENT DESACTIVER LES COOKIES ?\r\n\nLa plupart des navigateurs acceptent automatiquement l'installation des cookies, sauf si vous en avez modifié les paramètres. En continuant votre visite sur notre site Promod.fr, vous acceptez que les cookies soient installés conformément à notre Politique sur les cookies.\r\n\n\r\n\nDans le cas où vous ne souhaitez pas que nous installions de cookies sur votre ordinateur, vous pouvez désactiver l'installation des cookies dans votre navigateur. Certains cookies que nous sommes amenés à installer sur votre ordinateur sont indispensables au bon fonctionnement de notre site, c'est pourquoi, il est important que vous notiez que votre refus quant à l'installation de cookies provenant de PROMOD entraînera des difficultés de navigation sur notre Site Internet.\r\n\n\rVous trouverez l’ensemble des informations pour désactiver les cookies pour chacun des navigateurs suivants :\r\n\n\rChrome :\r\n\nhttps://support.google.com/chrome/answer/95647?hl=fr&ref_topic=14666 \r\n\n\rInternet Explorer:\r\n\nhttp://windows.microsoft.com/fr-fr/windows7/block-enable-or-allow-cookies \r\n\n\rFirefox : \r\n\nhttp://support.mozilla.org/fr/kb/activer-desactiver-cookies?redirectlocale=en-US&redirectslug=Enabling+and+disabling+cookies \r\n\n\rSafari :\r\n\nhttp://support.apple.com/kb/HT1677?viewlocale=fr_FR&locale=fr_FR \r\n\n\rOpéra : \r\n\nhttp://www.opera.com/help/tutorials/security/cookies/ \r\n\n\rDolphin :\r\n\nhttps://dolphinbrowser.desk.com/customer/portal/articles/1249912-how-do-i-change-the-cookie-settings-?b_id=317 \r\n\n\rPour tout autre navigateur internet, vous trouverez les informations pour désactiver les cookies en consultant la rubrique aide ou support. \r\n\n\rVous pouvez exprimer votre choix sur des plateformes interprofessionnelles\r\n\nVous pouvez vous connecter au site Youronlinechoices proposé par les professionnels de la publicité digitale regroupés au sein de l’association européenne EDAA (European Digital Advertising Alliance) et géré en France par l’Interactive Advertising Bureau France.\r\n\nCette plate-forme européenne est partagée par des professionnels de la publicité sur Internet et constitue une interface centralisée vous permettant d'exprimer votre refus ou votre acceptation des cookies utilisés afin d'adapter les publicités à la navigation de votre terminal (http://www.youronlinechoices.com/fr/controler-ses-cookies/). \r\n\nNotez que cette procédure n'empêchera pas l'affichage de publicités sur les sites Internet que vous visitez. Elle ne bloquera que les technologies qui permettent d'adapter des publicités à vos centres d'intérêts.\r\n\n**\rARTICLE 5 : PROPRIÉTÉ INTELLECTUELLE\r**\n\n\rTous les éléments du site Promod, qu'ils soient visuels ou sonores, y compris la technologie sous-jacente, sont protégés par le droit d'auteur, des marques ou des brevets. \r\n\n\rIls sont la propriété exclusive de la société Promod. L'utilisateur qui dispose d'un site Internet à titre personnel et qui désire placer, pour un usage personnel, sur son site un lien simple renvoyant directement à la HomePage du site de Promod, doit obligatoirement en demander l'autorisation à la société Promod. Il ne s'agira pas dans ce cas d'une convention implicite d'affiliation. \r\n\n\rEn revanche, tout lien hypertexte renvoyant au site de Promod et utilisant notamment la technique du framing, du deep-linking, du in-line linking ou toutes autre technique de lien profond est en tout état de cause formellement interdit. \r\n\n\rDans tous les cas, tout lien, même tacitement autorisé, devra être retiré sur simple demande de la société Promod.\r\n\n**\rARTICLE 6 : RESPONSABILITÉ\r**\n\n\rLa responsabilité de Promod ne saurait être engagée pour tous les inconvénients ou dommages inhérents à l'utilisation du réseau Internet, notamment une rupture du service, une intrusion extérieure ou la présence de virus informatiques, ou de tout fait qualifié de force majeure, conformément à la jurisprudence. \r\n\n\n\nPar ailleurs, Promod dégage sa responsabilité pour tout manquement à ses obligations contractuelles dans l'hypothèse d'une force majeure ou d'un fait imprévisible et insurmontable d'un tiers au contrat, ou encore en cas de faute imputable au Client ne permettant pas à Promod d'exécuter ses obligations.\r\r\n\n**ARTICLE 7 : DURÉE\r**\n\n\rLes présentes conditions s'appliquent pendant toute la durée de mise en ligne des services offerts par Promod.\r\n\n**\rARTICLE 8 : DROIT APPLICABLE - LITIGES\r**\n\n\rLes présentes conditions générales d’utilisation sont soumises à la loi française. \r\n\n\rDans l'hypothèse où un litige naîtrait de la présente relation contractuelle, l'Internaute et Promod s'engagent avant toute action judiciaire à rechercher une solution amiable. \r\n\n\rEn cas de litige, seuls les tribunaux français seront compétents.\r\n\n**\rARTICLE 9 : MÉDIATION\r**\n\n\rConformément aux dispositions des articles L 152-2 et suivants du code de la consommation, tout consommateur a le droit de recourir gratuitement à un médiateur de la consommation en vue de la résolution amiable du litige qui l'oppose à un professionnel. Pour ce faire, PROMOD adhère à la Fédération du e-commerce et de la vente à distance (FEVAD) et au service de médiation du e-commerce (60 rue la Boétie –75008 Paris – relationconso@fevad.com, www.fevad.com)\r\n\n\r\n\n\n\nMIS À JOUR LE 22/08/18","countries":[{"country":"re"},{"country":"gp"},{"country":"mq"}]}